[
    {
        "value": "CharacterCreator.jpg",
        "text": "Create your own characters with unique personalities and skills and dress them however you like",
        "alt": "A screenshot of the game's character creator, where a brown-haired Tiny called Anya Leslie is selected."
    },
    {
        "value": "BuildMode.jpg",
        "text": "Build houses and community spaces like parks and cafés and watch households inhabit them",
        "alt": "A screenshot of the game's build mode, where the user is currently placing a double bed in the bedroom of a small house."
    },
    {
        "value": "Gameplay.jpg",
        "text": "Control your household and tell your characters what to do, from cooking food to learning complex skills like programming and painting",
        "alt": "A screenshot where a fridge in a house is selected, with options to serve or make food visible. The selected person has long, red hair and is feeling fine."
    },
    {
        "value": "Relationships.jpg",
        "text": "Have your characters interact, build relationships, grow families and live unique lives",
        "alt": "A screenshot where the cursor is hovering over a Tiny called Jeremiah Jenson, which the selected Tiny is dating, and has a good relationship with. The relationships tab is also open, showing the selected Tiny's relationships with various Tinies."
    },
    {
        "value": "Travel.jpg",
        "text": "Share your creations with the community by exporting lots and households from your game",
        "alt": "A screenshot of the camera, zoomed out, over a house in a forested area which is selected, with the options to visit the lot, called Campers' Lane 5, visible."
    },
    {
        "value": "Modding.png",
        "text": "Create additional content through the game's built-in C# modding API, like <a href=\"https://github.com/ssblur/IttyMod\">Itty</a> by ssblur",
        "alt": "A screenshot of ssblur's mod Itty, with its timeline menu open, showing various messages sent by different Tinies."
    }
]
